{
  "posts":[
    {
      "id":"post1",
      "title":"Quem Somos — Inaudível Por Favor",
      "image":"img/posts/post1.png",
      "excerpt":"Início, necessidades e informações sobre nós",
      "content":"A Inaudível Por Favor nasceu no barulho. Muito barulho.\n\nPor volta de maio de 2025, criei a página com o intuito de fazer reviews de lançamentos. Comecei com álbuns de bandas que já ouvia, Dee Snider, Imminence, We Came As Romans e outras.\n\nCom o tempo, ficou claro que criar apenas reviews era pouco. O conteúdo poderia ser mais rico, mais informativo, mais profundo. Assim nasceram os aniversários de álbuns, movidos pela necessidade de pesquisar datas de lançamento, e foi daí que surgiu o Nuke DB.\n\nHoje, o Nuke DB é uma das principais ferramentas quando o assunto são datas compiladas. É, literalmente, um banco de dados de lançamentos.\n\nTrabalhamos com alguns propósitos:\n\nCompromisso com o consumidor final.\nNossas reviews precisam ser cruas o suficiente para que o leitor entenda que aquele álbum foi realmente consumido. Entregamos a visão real que captamos — sem ficha técnica e geralismos.\n\nProduzir conteúdo de qualidade para headbangers.\nHoje carecemos disso. Nos isolamos em nossas bolhas e sub-bolhas, e isso está tornando um cenário que poderia ser maior em algo extrememante segregado e fragmentado.\n\nAcreditamos que bandas vêm e vão. Ficamos felizes quando novas surgem e persistem. Nossa força está na persistência das bandas e à medida que crescemos, conseguimos levar mais grupos para mais possíveis ouvintes.\n\nHenrique Gnu"
    },
    {
      "id":"post2",
      "title":"Por que o Black Metal brasileiro continua crescendo e surpreendendo o mundo",
      "image":"img/posts/post2.png",
      "excerpt":"Explorando a força a cena nacional e os nomes que estão surgindo.",
      "content":"Leia aqui!"
    },
    {
      "id":"post3",
      "title":"Top 10 álbuns essenciais para quem quer começar no Thrash Metal",
      "image":"img/posts/post3.png",
      "excerpt":"Uma lista perfeita para entrar no mundo do riff rápido e agressivo.",
      "content":"Se você quer começar no Thrash, estes discos são obrigatórios."
    },
	{
  	  "id":"post4",
      "title":"Sepultura — Beneath the Remains (1989)",
      "image":"img/posts/post4.png",
      "excerpt":"O disco que colocou o Brasil no mapa do thrash mundial.",
      "content":"Leia aqui!\n\n🎸 Nome da Banda: Sepultura\n🎼 Gênero: Thrash Metal / Groove / Death Metal\n📅 Ativos desde: 1984\n\n💿 Álbum: Beneath the Remains\n🏷️ Selo: The All Blacks\n📤 Lançamento: 07/04/1989\n\n🧨 Review:\nNo fim dos anos 80, o Sepultura deixava de ser promessa underground brasileira para se tornar força global do thrash metal...\n\nA formação clássica trazia Max Cavalera, Andreas Kisser, Paulo Jr. e Igor Cavalera...\n\nO álbum é um ataque thrash quase ininterrupto...\n\nNo lançamento, o disco colocou o Brasil no mapa do metal extremo."
	}

  ]
}


